export const textData = [
  {
    id: 1,
    text: "สัส",
  },
  {
    id: 2,
    text: "ไอ้สัส",
  },
  {
    id: 3,
    text: "เหี้ย",
  },

  {
    id: 4,
    text: "ควย",
  },
  {
    id: 5,
    text: "หี",
  },
  {
    id: 6,
    text: "เย็ด",
  },
  {
    id: 7,
    text: "เฮงซวย",
  },
  {
    id: 8,
    text: "ปลัดส้นตีน",
  },
  {
    id: 9,
    text: "ไอ้ระยำไอ้เบื๊อก",
  },
  {
    id: 10,
    text: "เบื๊อก",
  },
  {
    id: 11,
    text: "เหี้ยม๊อบ",
  },
  {
    id: 12,
    text: "อีตอแหล",
  },
  {
    id: 13,
    text: "อีเหี้ย",
  },
  {
    id: 14,
    text: "สัตว์",
  },
  {
    id: 15,
    text: "อีควาย",
  },
  {
    id: 16,
    text: "อีหน้าผี",
  },
  {
    id: 17,
    text: "พระหน้าผี",
  },
  {
    id: 18,
    text: "เปรต",
  },
  {
    id: 19,
    text: "อี",
  },
  {
    id: 20,
    text: "กะหรี่",
  },
  {
    id: 21,
    text: "ไอ้เหี้ยตู่",
  },
  {
    id: 22,
    text: "ล้มเจ้า",
  },
  {
    id: 23,
    text: "ห่า",
  },
  {
    id: 24,
    text: "สัด",
  },
  {
    id: 25,
    text: "หำ",
  },
  {
    id: 26,
    text: "หัม",
  },
  {
    id: 27,
    text: "กระดอ",
  },
  {
    id: 28,
    text: "จิ๋ม",
  },
  {
    id: 29,
    text: "จู๋",
  },
  {
    id: 30,
    text: "เจี๊ยว",
  },
  {
    id: 31,
    text: "พ่อมึงตาย",
  },
  {
    id: 32,
    text: "แม่มึงตาย",
  },
  {
    id: 33,
    text: "กู",
  },
  {
    id: 34,
    text: "มึง",
  },
  {
    id: 35,
    text: "พระหน้าผี",
  },
  {
    id: 36,
    text: "เปรต",
  },
  {
    id: 37,
    text: "อี",
  },
  {
    id: 38,
    text: "ดอกทอง",
  },
  {
    id: 39,
    text: "หน้าตัวเมีย",
  },
  {
    id: 40,
    text: "สถุน",
  },
  {
    id: 41,
    text: "สวะ",
  },
  {
    id: 42,
    text: "ส้นตีน",
  },
  {
    id: 43,
    text: "หมอย",
  },
  {
    id: 44,
    text: "ร่าน",
  },
  {
    id: 45,
    text: "เงี่ยน",
  },
  {
    id: 46,
    text: "ไพร่",
  },
  {
    id: 47,
    text: "สลัม",
  },
  {
    id: 48,
    text: "ถ่อย",
  },
  {
    id: 49,
    text: "ควายตู่",
  },
  {
    id: 50,
    text: "อตอห",
  },
  {
    id: 51,
    text: "อ.ต.อ.ห.",
  },
  {
    id: 52,
    text: "เสือก",
  },
  {
    id: 53,
    text: "ไอควาย",
  },
  {
    id: 54,
    text: "อีดอก",
  },
  {
    id: 55,
    text: "โง่",
  },
  {
    id: 56,
    text: "ไม่มีสมอง",
  },
  {
    id: 57,
    text: "กาก",
  },
  {
    id: 58,
    text: "ชิบหาย",
  },
  {
    id: 59,
    text: "นรก",
  },
  {
    id: 60,
    text: "เวร",
  },
  {
    id: 61,
    text: "ควาย",
  },
  {
    id:62,
    text: "fuck",
  },
  {
    id:63,
    text:"dick"
  },
  {
    id:64,
    text:"pussy"
  },
  {
    id:65,
    text:"sud"
  },
  {
    id:66,
    text:"kuy"
  },
  {
    id:67,
    text:"yed"
  }

];
